{
    "site_data":
    {
        "title":"FESTIVAL SUDESTADA DE DIBUJO E ILUSTRACIÓN",
        "date":
        [
            "26 ENERO 2019",
            "CENTRO CULTURAL RECOLETA",
            "DE 15 A 21 HS."
        ],
        "mail":"sudestadailustracion@gmail.com"
    },
    "section_festival":
    {
        "title":"EL FESTIVAL",
        "text":[
            "El Festival Sudestada de dibujo e ilustración vuelve, resiste y se sostiene como una fecha central en la ciudad de Buenos Aires para el encuentro entre los profesionales de la industria cultural del dibujo y la ilustración, y su público en general.",
            "Como en su <a href='http://festivalsudestada.com/'>primera edición en 2017</a>, el festival estará centrado en tres ejes principales: las conferencias de nuestrxs invitadxs, donde grandes referentes dan cuenta de su labor profesional; la feria editorial, que reúne gran parte del momento actual de la producción gráfica, y las exposiciones, que en este caso dan cuenta de dos espacios muy distintos: el universo del pattern, donde la ilustración muestra su habilidad para expandirse en cualquier superficie y evidencia su potencia en el mundo del diseño industrial; y la historieta en su cara más experimental, a través de un inédito encuentro entre doce artistas referentes de Argentina y Brasil que expanden el camino plástico y narrativo de la historieta contemporánea."
        ]
    },
    "section_cronograma":
    {
        "title":"CRONOGRAMA",
        "events":
        [
            {
                "time":"15 hs",
                "details":
                [
                    "Apertura del Festival y de la Feria de publicaciones de ilustración, historietas, diseño, literatura infanto-juvenil y fanzines de autores independientes (Patio de los Naranjos)"
                ]
            },
            {
                "time":"15:30 hs",
                "details":
                [
                    "Conferencia \"Historieta Brasilera Actual\" ",
                    "Rafael Coutinho (Microcine)"
                ]
            },
            {
                "time":"15:30 hs",
                "details":
                [
                    "Taller de historietas para niñ@s de 7 a 11 años",
                    "por Banda Dibujada (Sala de dibujo)"
                ]
            },
            {
                "time":"16:15 hs",
                "details":
                [
                    "Mesa redonda con Editores. Debate sobre el estado actual de la industria (Patio de los Naranjos)"
                ]
            },
            {
                "time":"17 hs",
                "details":
                [
                    "Conferencia \"El artista por sí mismo\"",
                    "Mariana Ruiz Johnson (Microcine)"
                ]
            },
            {
                "time":"17:45 hs",
                "details":
                [
                    "Mesa redonda con los artistas de la exposición",
                    "\"Estampar el Mundo\" (Patio de los Naranjos)"
                ]
            },
            {
                "time":"18:30 hs",
                "details":
                [
                    "Conferencia \"El artista por sí mismo\"",
                    "Cristian Turdera (Microcine)"
                ]
            },
            {
                "time":"20 hs",
                "details":
                [
                    "Conferencia \"El artista por sí mismo\"",
                    "Chicks on Comics (Microcine)"
                ]
            }

        ]
    },
    "section_invitades":
    {
        "title":"INVITADXS",
        "text": [
            "En ésta segunda edición de Festival Sudestada contamos con la presencia de cuatro invitadxs de lujo.",
            "A lo largo de la jornada cada invitade hará una presentación de 45 minutos en la que contarán al público cómo llevan a cabo una tarea de su ámbito profesional basándose en casos concretos. Luego de cada presentación habrá 30 muinutos para las preguntas del público.",
            "La entrada es libre y gratuita"
        ],
        "invitades":[
            {
                "name":"RAFAEL COUTINHO",
                "artist_link":"https://www.instagram.com/rafacoutinho80/?hl=en",
                "type":"Conferencia",
                "title":"HISTORIA BRASILEÑA ACTUAL",
                "time":"15:30 hs",
                "place":"MICROCINE"
            },
            {
                "name":"MARIANA RUIZ JOHNSON",
                "artist_link":"https://marianaruizjohnson.wordpress.com/",
                "type":"Conferencia",
                "title":"LA ARTISTA POR SI MISMA",
                "time":"17 hs",
                "place":"MICROCINE"
            },
            {
                "name":"CRISTIAN TURDERA",
                "artist_link":"http://www.cristianturdera.com/",
                "type":"Conferencia",
                "title":"EL ARTISTA POR SI MISMO",
                "time":"18:30 hs",
                "place":"MICROCINE"
            },
            {
                "name":"CHICKS ON COMICS",
                "artist_link":"http://chicksoncomics.blogspot.com/",
                "type":"Conferencia",
                "title":"LAS ARTISTAS POR SI MISMAS",
                "time":"20 hs",
                "place":"MICROCINE"
            }
        ]
    },
    "section_feria":
    {
        "title":"FERIA",
        "text":
        [
            "Espacio para encontrar lo más relevante y novedoso de la efervescente escena gráfica actual en formato publicación: revistas, libros, fanzines, láminas, calcos, serigrafías, impresiones, risografías y más, alrededor de la ilustración, las historietas, el diseño, el humor gráfico y los libros-álbum para todos los públicos. Desde las más recientes voces a los consagrados autores clásicos, desde los diseños y tamaños tradicionales a los arriesgados proyectos independientes que renuevan y estallan los formatos. Desde pequeñas editoriales autogestivas a colectivos de artistas y librerías especializadas que son referentes del mercado. Para bucear, indagar, descubrir, experimentar, sorprenderse y alegrarse.",
            "Calibroscopio, AH Pípala, Flamboyant, Zorro Rojo, Arte a Babor, Limonero, Niño, Ojoreja, Pequeño Editor, Periplo, Muchas Nueces, Editorial Municipal de Rosario, Festival Furioso, Galería, Hotel de las Ideas, Loco Rabia, Maten al mensajero, Moebius, Musaraña Editora, Moria Galería, Tren en movimiento, Wai Comics, La Pinta, Barro, Estudio Maffia, Proyecto Piraña y más."
        ]
    },
    "section_exposiciones":
    {
        "title":"EXPOSICIONES",
        "exposiciones":
        [
            {
                "title":"ESTAMPAR EL MUNDO",
                "text":"La ilustración abre camino, sale del papel y avanza sobre nuevas superficies. Textiles, empapelados y hasta objetos son los nuevos soportes y el protagonista es el pattern ilustrado. Nueve ilustradores argentinos empapelan las columnas de las Salas presentando este nuevo universo del pattern en técnicas, estilos, temáticas y escalas diversas.",
                "place":"SALA 1 - COWORKING",
                "subtitle":"ARTISTAS",
                "artist_list":"Juliana Pedemonte, Sol Linero, Gabriela Regina, Laura Varsky, Ángela Corti, Ana Sanfelippo, Marcos Farina, Maria Elina Mendez y Mariana Pupé Pereyra.",
                "footer":"CURADURÍA Festival Sudestada"
            },
            {
                "title":"PUENTE - HISTORIETA EXPERIMENTAL DE ARGENTINA Y BRASIL",
                "text":"En la historieta contemporánea existen nuevxs actores que empujan los límites establecidos y quiebran la viñeta tradicional con búsquedas plásticas y narrativas. Esta exposición propone un puente desde y hacia la historieta, y entre los diversos lenguajes de experimentación gráfica de Argentina y Brasil, dos vecinos en plena expansión creativa, con infinitos puntos de conexión, que la mayoría de las veces apenas se tocan. Un puente para salvar obstáculos de comunicación entre artistas de nuestra vecindad cultural.",
                "place":"SALA 2 - COWORKING",
                "subtitle":"ARTISTAS",
                "artist_list":"Mateus Acioli, Adonis, Julia Balthazar, Julia Barata, Muriel Bellini, Denny Chang, El Waibe, Juan Narowe, No tan parecidos, Puiupo, Iván Riskin, Un Faulduo.",
                "footer":"CURADORES Rafael Coutinho y Alejandro Bidegaray."
            }
        ]
    },
    "footer":
    {
        "footer_images":
        {
            "background":"img/footer/footer_back.png",
            "logos":
            {
                "musarana":
                {
                    "logo":"img/footer/logo_musa.png",
                    "link":"http://xn--musaraalibros-nkb.com/index.html",
                    "alt":"Musaraña Productora"
                },
                "mecenazgo":
                {
                    "logo":"img/footer/logo_mece.png",
                    "link":"http://www.buenosaires.gob.ar/cultura/impulsocultural/mecenazgo",
                    "alt":"Mecenazgo Cultural"
                },
                "ccr":
                {
                    "logo":"img/footer/logo_ccr.png",
                    "link":"http://www.centroculturalrecoleta.org/",
                    "alt":"Centro Cultural Recoleta"
                },
                "cynar":
                {
                    "logo":"img/footer/logo_cynar.png",
                    "link":"https://www.facebook.com/CynarArg/",
                    "alt":"Cynar"
                }
            }
        }
    }
}